
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "常规聊天"; ObjectID = "302"; */
"302.label" = "常规聊天";

/* Class = "NSTabViewItem"; label = "群组聊天"; ObjectID = "303"; */
"303.label" = "群组聊天";

/* Class = "NSTextFieldCell"; title = "背景："; ObjectID = "374"; */
"374.title" = "背景：";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "变化："; ObjectID = "383"; */
"383.title" = "变化：";

/* Class = "NSTextFieldCell"; title = "信息样式："; ObjectID = "384"; */
"384.title" = "信息样式：";

/* Class = "NSTextFieldCell"; title = "文本显示："; ObjectID = "385"; */
"385.title" = "文本显示：";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "样式更改将在新窗口生效。"; ObjectID = "388"; */
"388.title" = "样式更改将在新窗口生效。";

/* Class = "NSTextFieldCell"; title = "并非所有样式都支持信息背景颜色"; ObjectID = "389"; */
"389.title" = "并非所有样式都支持信息背景颜色";

/* Class = "NSTextFieldCell"; title = "颜色："; ObjectID = "390"; */
"390.title" = "颜色：";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "图像："; ObjectID = "392"; */
"392.title" = "图像：";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
